[
  {
    "id": "p-1",
    "title": "Apple will pay up to $500 million to settle iPhone lawsuit",
    "value": "IPhone owners could get $25 from Apple after the company agreed to pay up to $500 million to settle claims over intentionally slowing down older phones to preserve older batteries. Apple and lawyers representing iPhone consumers agreed to a deal stemming from Apple's 2017 admission that it was slowing down phone performance in older models to avoid unexpected shutdowns related to battery fatigue. That admission led to Apple offering discounted battery replacements at $29, but many people claimed they had already spent hundreds of dollars to buy new phones because Apple didn't reveal the cause of the problem. If they had known they could just buy new batteries, they might not have bought new phones, some consumers in the case said.",
    "categoryId": "c-1",
    "publisherId": "pr-1",
    "image": "apple500.jpg",
    "views": 14
  },
  {
    "id": "p-2",
    "title": "Ring to tighten privacy amid concerns it shares customer data with Facebook and Google",
    "value": "Ring, the Amazon-owned maker of smart-home doorbells and web-enabled security cameras, is changing its privacy settings two weeks after a study showed the company shares customers' personal information with Facebook, Google and other parties without users' consent.The change will let Ring users block the company from sharing most, but not all, of their data. A company spokesperson said people will be able to opt out of those sharing agreements \"where applicable.\" The spokesperson declined to clarify what \"where applicable\" might mean.",
    "categoryId": "c-1",
    "publisherId": "pr-1",
    "image": "ring.jpg",
    "views": 17
  },
  {
    "id": "p-3",
    "title": "Elon Musk says he's restarted production at Tesla plant in California, disregarding stay-at-home order",
    "value": "Telsa CEO Elon Musk continued to defy California and Alameda County authorities by restarting production at the company's Fremont assembly plant Monday, saying he was ready to be arrested himself if necessary, CBS San Francisco reported. The announcement came days after Musk filed a lawsuit against the county to reopen the factory, which is Tesla's only vehicle assembly plant in the U.S. Shift workers were seen streaming in and out of the sprawling plant in the pre-dawn hours, filling up the employee parking lot. The company reportedly has deployed additional PPE masks and taken other measures similar to those used to reopen the automaker's plant in Shanghai, China. Verve, quoting two unnamed workers, said production had actually restarted on a limited basis over the weekend and around 200 Model Y and Model 3 vehicles had rolled off the assembly line.",
    "categoryId": "c-1",
    "publisherId": "pr-1",
    "image": "elon-musk.jpg",
    "views": 19
  },
  {
    "id": "p-4",
    "title": "SpaceX Crew Dragon abort system a major boost for crew safety",
    "value": "When SpaceX's Crew Dragon takes off atop a Falcon 9 rocket, its two-man crew will enjoy a level of safety space shuttle astronauts could only dream about: an abort system designed to detect an impending booster malfunction and automatically propel the capsule to safety at any point from the pad to orbit. But that improved safety margin comes at a cost. While a major booster malfunction during the climb to space is unlikely, NASA and SpaceX must be prepared for the possibility of an abort and an emergency splashdown anywhere along a trajectory stretching from Cape Canaveral to Newfoundland and across the North Atlantic Ocean toward Ireland.",
    "categoryId": "c-2",
    "publisherId": "pr-1",
    "image": "spaceX.jpg",
    "views": 26
  }
]