[
  {
    "id": "publication-one",
    "title": "Tesla запускає продаж нової моделі електромобіля",
    "value": "На початку цього тижня покупці, які попередньо замовити нову модель електромобіля Tesla Model Y, почали отримувати інтригуючі повідомлення від компанії. Судячи зі шквалу активності потенційних власників у Twitter, Model Y вже майже готова до відправки зацікавленим покупцям. Численні користувачі у Twitter опублікували скріншоти з повідомленням від Tesla, в яких офіційно оголошується, що Model Y готова до поставок у березні 2020 року. Компанія запитує майбутніх власників, в який день місяця їм буде зручно прийняти їхній новий електромобіль. Після підтвердження дати, Tesla відправить інформацію покупцям про фінальну вартість і затвердження адреси доставки.",
    "createdAt": "03.23.2020",
    "categoryId": "category-one",
    "publisherId": "publisher-one",
    "image": "tesla.jpg"
  },
  {
    "id": "publication-two",
    "title": "Що таке додаток «Дія» та як працює «держава у смартфоні»",
    "value": "Міністерство цифрової трансформації 6 лютого презентувало додаток «держави в смартфоні» під назвою «Дія». На презентації в конгресово-виставковому центрі «Парковий» у Києві були присутні президент України Володимир Зеленський, прем’єр-міністр Олексій Гончарук, міністр внутрішніх справ Арсен Аваков, а також розробники самої «Дії». UA.News пояснює, що таке «держава в смартфоні», і навіщо потрібна «Дія». Що таке «Дія». «Дія» — мобільний додаток, створений насамперед для зберігання всіх необхідних документів в одному місці та в електронному вигляді. Першими такими документами стали електронні посвідчення водія та свідоцтва про реєстрацію транспортного засобу. «Дію» почали тестувати минулого року: закритий бета-тест розпочався 16 грудня 2019 роки для власників водійських посвідчень та техпаспортів.",
    "createdAt": "03.23.2020",
    "categoryId": "category-one",
    "publisherId": "publisher-two",
    "image": "diya.png"
  },

  {
    "id": "publication-three",
    "title": "Велика Британія заборонила продаж бензинових авто з 2035 року",
    "value": "У Великій Британії з 2035 року повністю припинять продаж бензинових, дизельних та гібридних авто. Раніше це планували зробити у 2040 році, але виявилося, що у королівстві не встигнуть таким чином скоротити шкідливі викиди в атмосферу майже до нуля. Про це пише Reuters. Британський уряд може заборонить продаж бензинових авто раніше, якщо це буде можливим, заявив прем’єр-міністр Борис Джонсон. «Ми повинні боротись з нашими викидами СО2 як країна, як суспільство, як планета, як вид, ми повинні діяти зараз», – зазначив Джонсон. Нагадаємо, в рамках проєкту міжнародної технічної допомоги «Bike AcceNT: мережева співпраця для доступності велосипедів» у Івано-Франківській області розпочали роботу над створенням транспортної велосипедної мережі",
    "createdAt": "03.23.2020",
    "categoryId": "category-one",
    "publisherId": "publisher-one",
    "image": "london.jpg"
  },
  {
    "id": "publication-four",
    "title": "ТОП-10 найуспішніших гаджетів останнього десятиліття за версією Time",
    "value": "Журнал Time, який розмістив Президента Володимира Зеленського на новій обкладинці, озвучив на своєму сайті список 10 найбільш вдалих гаджетів останнього десятиліття, передає «Страна». Перше місце зайняв iPad від Apple - планшет, який похитнув необхідність ноутбуків на ринку технологій в 2010 році.    На другому місці – електрокар Tesla Model S, який був представлений в 2012 році Илоном Маском.    Також увійшов до списку мініатюрний комп'ютер Raspberry Pi (2012), Google Chromecast (2013), безпілотник DJI Phantom (2013) і колонка Amazon Echo (2014).    На восьмому і дев'ятому місцях Apple Watch, представлені в 2015 році, і навушники Apple AirPods, які побачили світ у 2016 році відповідно.    На дев'ятому і десятому місцях Time додав у свій рейтинг ігрову приставку Nintendo Switch (2017) і адаптивний контролер для ігрової консолі Xbox (2018).",
    "createdAt": "03.23.2020",
    "categoryId": "category-two",
    "publisherId": "publisher-two",
    "image": "top-10.jpg"
  },

  {
    "id": "publication-five",
    "title": "\"FOOD MATTERS LIVE 2019\" - УКРАЇНА ДЕБЮТУЄ",
    "value": "19-20 листопада Лондон (Міжнародний виставковий центр EcXel) прийматиме Міжнародну виставку здорового харчування та інновацій \"Food Matters Live 2019\", де вперше свою продукцію представить Україна. Food Matters Live 2019 – найбільший і найавторитетніший міжнародний захід у сфері здорового та інноваційного харчування. Виробники з усього світу представлять актуальні тренди сьогодення, а саме продукти із високим вмістом рослинного протеїну, альтернативні м’ясні та молочні продукти із лінійки \"plant-based\", а також продукти категорії \"free-from\". Ділова програма виставки передбачає бізнес-зустрічі з покупцями, семінари, презентації брендів, продуктів та інгредієнтів. З продукцією українських виробників можна ознайомитися на стенді H34.",
    "createdAt": "03.23.2020",
    "categoryId": "category-three",
    "publisherId": "publisher-one",
    "image": "food-masters.jpg"
  },
  {
    "id": "publication-six",
    "title": "ДВА ЗАВОДИ З ВИРОБНИЦТВА КАРТОПЛІ ФРІ ПОБУДУЮТЬ В УКРАЇНІ",
    "value": "У 2019 році компанії \"Овочева група\" й \"Аделаїда\" побудують в Україні два заводи з виробництва картоплі фрі. За словами директорки Української асоціації виробників картоплі (УАВК) Оксани Руженкової, компанія \"Овочева група\" має контракт на постачання виробленої картоплі фрі до Ізраїлю: \"У 2018 році компанія проводитиме сертифікацію своїх виробничих площ, які розташовані на Чернігівщині. Господарство вже провело сортовипробування, пройшло відповідний фінансовий аудит і наразі шукає способи отримати зовнішній кредит\" Компанія \"Аделаїда\" планує звести завод з виробництва картоплі фрі на Житомирщині. Це господарство планує орієнтувати свою систему збуту на внутрішній ринок.",
    "createdAt": "03.23.2020",
    "categoryId": "category-three",
    "publisherId": "publisher-two",
    "image": "potato.jpg"
  },
  {
    "id": "publication-seven",
    "title": "Дизайнери розробили концепт маршрутки майбутнього",
    "value": "Без водія та з індивідуальним простором: дизайнери розробили концепт маршрутки майбутнього. Лондонська студія Layer представила концепт «маршрутки майбутнього» — безпілотний транспорт Joyn, який працює за принципом Uber, але орієнтується не на одного, а на вісім пасажирів. Сидіння в Joyn зроблені так, щоб пасажири не контактували одне з одним, а також кожен має власні двері. Із зручностей — особистий екран з інформацією про подорож, відкідний столик та розетки. Головна особливість розробки — зменшення впливу на навколишнє середовище. За словами розробників, якщо транспорт на кшталт Joyn стане популярним, — це суттєво зменшить кількість персональних авто та, як наслідок, зменшиться кількість викидів. Прогнозується, що Joyn можна буде викликати зі смартфону, нейромережі будуть враховувати місця призначення бажаючих пасажирів і складатимуть найоптимальніший маршрут.",
    "createdAt": "03.23.2020",
    "categoryId": "category-two",
    "publisherId": "publisher-two",
    "image": "future-bus.jpg"
  },
  {
    "id": "publication-eight",
    "title": "Ілон Маск запропонував зробити Wi-Fi безкоштовним для всього світу",
    "value": "Американський підприємець, винахідник і інвестор Ілон Маск по праву вважається генієм і прекрасним бізнесменом. Він заснував такі знамениті компанії як X.com, PayPal, SpaceX, Tesla та інші. Не забуває Маск і допомоги іншим. Він робить благодійні пожертвування, а також є головою благодійного фонду «Musk Foundation». Хоча сам Ілон Маск і його діяльність не раз піддавалися критиці, він продовжує рухатися вперед і дивувати світ новими ідеями. Остання його ідея - створення супутникового Wi-Fi, яким безкоштовно могли б користуватися люди з усього світу. Натхненником Маска на таку пропозицію став Нікола Тесла, він першим задумався про пошук способу для забезпечення безперебійної енергії в космосі. Але ця задумка так і залишилася нереалізованою. Проект Маска передбачає відправку 4425 супутників в космос, що обійдеться в 10 мільярдів $. Розмір супутників становитиме 4х1,8х1,2 м3. Ілон Маск пропонує відправити їх все відразу, не проводячи тестування.",
    "createdAt": "03.23.2020",
    "categoryId": "category-one",
    "publisherId": "publisher-two",
    "image": "free-wi-fi.jpg"
  },
  {
    "id": "publication-nine",
    "title": "SpaceX запланувала на травень свій перший політ з екіпажем",
    "value": "Компанія Ілона Маска SpaceX планує в травні виконати перший політ з екіпажем. SpaceX планує доставити астронавтів NASA Боба Бенці і Дага Херлі на Міжнародну космічну станцію. Космічний корабель SpaceX Draw Dragon з екіпажем повинні доставити на МКС ракетою Falcon 9. Поки NASA і SpaceX планують виконати запуск не раніше середини-кінця травня, однак якщо поточні обмеження, пов'язані з коронавірусів, залишаться в силі протягом наступних декількох місяців, можливо, запуск доведеться перенести. Перший в історії пробний запуск Crew Dragon відбувся 2 березня 2019 року з космодрому космічного центру імені Кеннеді у Флориді. На борту корабля перебував манекен на прізвисько Ріплі. 3 березня Crew Dragon успішно пристикувався до МКС.",
    "createdAt": "03.23.2020",
    "categoryId": "category-one",
    "publisherId": "publisher-two",
    "image": "spaceX.jpg"
  },
  {
    "id": "publication-ten",
    "title": "У Twitter анонсували новий сервіс повідомлень, які зникають",
    "value": "Соціальна мережа Twitter оголосила про те, що в Бразилії на Android і iOS починається тестування нової можливості для спілкування під назвою fleets. Як заявив представник Twitter Кайвон Бейкпур, fleets - це спосіб поділитися «швидкоплинними» думками. На відміну від твітів, fleets зникають через 24 години і не отримують ретвіти, лайки або публічні відповіді. Fleets можна переглянути, використовуючи аватар. У соцмережі визнали схожість новинки з форматом stories, повідомляє «Комерсант». «Є також кілька навмисних відмінностей, щоб зробити досвід більш зосередженим на тому, щоб ділитися і бачити думки людей», - заявив Бейкпур. Раніше мережа мікроблогів Twitter збільшила дозволений обсяг одного повідомлення вдвічі - до 280 символів.",
    "createdAt": "03.23.2020",
    "categoryId": "category-one",
    "publisherId": "publisher-two",
    "image": "twitter.jpg"
  },
  {
    "id": "publication-eleven",
    "title": "Huawei представила свій новий смартфон з гнучким екраном",
    "value": "Смартфон Mate Xs став вже другою моделлю з гнучким екраном від компанії Huawei. Він буде коштувати 2700 доларів. Як повідомляє China Daily , Mate Xs оснащений процесором Kirin 990 з підтримкою 5G. Також в смартфоні з'явилася нова система охолодження. А екран, камери і загальний дизайн залишилися майже тими ж, що і в першому «гнучкому» смартфоні Mate X, представленому Huawei в минулому році. Нагадаємо, США внесли Huawei в список компаній, поставки яких американських технологій та комплектуючих можуть здійснюватися тільки на підставі спеціальних ліцензій.",
    "createdAt": "03.23.2020",
    "categoryId": "category-one",
    "publisherId": "publisher-two",
    "image": "huawei.jpg"
  },
  {
    "id": "publication-twelve",
    "title": "Вартість життя в Києві в минулому році помітно зросла — рейтинг The Economist",
    "value": "Eugene / Unsplash. Київ піднявся на 22 позиції в рейтингу міст світу за вартістю життя, який складає Economist Intelligence Unit, аналітичний підрозділ Economist Group. Рейтинг складений на основі даних, зібраних восени минулого року. Оцінювалася вартість життя в 133 містах світу. Дослідники вивчають ціни в супермаркетах, магазинах середньої цінової категорії і спеціалізованих торгових точках з більш високими цінами. Для кожного міста збираються дані про вартість понад 160 товарів і послуг. Київ посідає в рейтингу 86 місце. Порівняно з попереднім рейтингом він піднявся на 22 позиції. У Economist Intelligence Unit зазначили, що рекордний урожай зерна в Україні в 2019 році збільшив надходження від експорту, що призвело до зміцнення української гривні щодо долара США.",
    "createdAt": "03.23.2020",
    "categoryId": "category-three",
    "publisherId": "publisher-one",
    "image": "kiev.jpg"
  },
  {
    "id": "publication-thirteen",
    "title": "ПриватБанк почав кредитувати стартапи за програмою 5−7−9%",
    "value": "У рамках програми Доступні кредити 5−7−9%, починаючи з березня, можна отримувати позику для бізнесу, відкритого з нуля. ПриватБанк ввів пільгове кредитування стартапів за програмою Доступні кредити 5−7−9%, повідомили у фінустанові. За перший тиждень прийому заявок на пільгове кредитування бізнесменів-початківців банк отримав майже дві сотні заявок новостворених малих бізнесів. «Щоб стати учасником програми, досить мати або відкрити рахунок в Приватбанку і подати заявку на спеціальній сторінці», — повідомили в банку. Як повідомлялося, в рамках програми Доступні кредити 5−7−9% українські підприємці можуть отримати кредит (або кілька кредитів) на створення і розвиток бізнесу терміном до 5 років у сумі до 1,5 млн грн (по всій групі пов’язаних осіб за весь період дії програми).",
    "createdAt": "03.23.2020",
    "categoryId": "category-three",
    "publisherId": "publisher-two",
    "image": "pb.jpg"
  },
  {
    "id": "publication-fourteen",
    "title": "Телескоп Hubble зробив фото \"зоряної колиски\" в туманності Тарантул",
    "value": "Туманність знаходиться на відстані 160 тисяч світлових років від Землі. Вчені за допомогою телескопа Hubble отримали вражаючий знімок \"зоряної колиски\", яка розташовується на околицях туманності Тарантул. Це хмара газу і пилу, а також молоді зірки, які оточують її – ідеальні об'єкти для вивчення процесів зореутворення, повідомляє dt.ua із посиланням на Європейське космічне агентство Туманність знаходиться на відстані 160 тисяч світлових років від Землі у Великій Магеллановій хмарі - галактиці-супутниці Чумацького Шляху. У минулому галактика пережила зіткнення зі своєю сусідкою, можливо, Малою Магеллановою хмарою, що запустило процеси зореутворення в ній, частиною яких і стала туманність Тарантул. Туманність дістала свою назву через яскраві плями, які чимось нагадують лапи тарантула. Вона простягається на тисячу світлових років.",
    "createdAt": "03.23.2020",
    "categoryId": "category-two",
    "publisherId": "publisher-one",
    "image": "hubble.jpg"
  },
  {
    "id": "publication-fifteen",
    "title": "The Atlantic: Як кава стала улюбленим наркотиком капіталізму, витіснивши алкоголь",
    "value": "Тонізуючий напій, який без жодної калорії робив працівників більш енергійними й продуктивними, став справжнім відкриттям для бізнесу на початку минулого століття. Чотири століття тому тропічний чагарник з блискучим зеленим листям і червоними ягодами під назвою Coffea arabica був фактично невідомим за межами арабського світу й кутка Ефіопії, де його в IX столітті випадково відкрив пастух. Як стверджує легенда, чоловік помітив, що його кози стають жвавими й не сплять цілу ніч, наївшись цих ягід. Кава завдячує своїм глобальним підйомом випадковому еволюційному інциденту. Хімічна сполука, яку рослина виробляє для захисту від комах, як виявилося, змінює людську свідомість в такий спосіб, який ми вважаємо бажаним. Вона робить нас більш енергійними й працездатними. Фактично, ми стаємо кращими робітниками. Цей хімікат, звісно ж, це кофеїн, який тепер став найпопулярнішим у світі психоактивним наркотиком.",
    "createdAt": "03.23.2020",
    "categoryId": "category-two",
    "publisherId": "publisher-two",
    "image": "coffee.jpg"
  }
]